[{"name":"Felipe IV","year":2014,"text":"Hoy quiero estar a vuestro lado para compartir -en el primer mensaje de Navidad que os dirijo-, unas reflexiones sobre nuestro futuro, con la mirada puesta, con confianza en el año 2015.Estamos viviendo tiempos complejos y difíciles para muchos ciudadanos y para España en general. La dureza y duración de la crisis económica produce en muchas familias incertidumbre por su futuro; la importancia de algunos de nuestros problemas políticos genera inquietud; y las conductas que se alejan del comportamiento que cabe esperar de un servidor público, provocan, con toda razón, indignación y desencanto.Los problemas que he mencionado han dado lugar a una seria preocupación social. Sin embargo, no debemos dejarnos vencer por el pesimismo, el malestar social, o por el desánimo; sino afrontar con firmeza y eficacia las causas de esos problemas, resolverlos y recuperar el sosiego y la serenidad que requiere y merece una sociedad democrática como la nuestra.El pasado mes de octubre afirmé en Asturias que necesitábamos referencias morales a las que admirar, principios éticos que reconocer, valores cívicos que preservar. Decía, entonces, que necesitábamos un gran impulso moral colectivo. Y quiero añadir ahora que necesitamos una profunda regeneración de nuestra vida colectiva. Y en esa tarea, la lucha contra la corrupción es un objetivo irrenunciable.Es cierto que los responsables de esas conductas irregulares están respondiendo de ellas; eso es una prueba del funcionamiento de nuestro Estado de Derecho. Como es verdad también que la gran mayoría de los servidores públicos desempeñan sus tareas con honradez y voluntad de servir a los intereses generales.Pero es necesario -también y sobre todo- evitar que esas conductas echen raíces en nuestra sociedad y se puedan reproducir en el futuro. Los ciudadanos necesitan estar seguros de que el dinero público se administra para los fines legalmente previstos; que no existen tratos de favor por ocupar una responsabilidad pública; que desempeñar un cargo público no sea un medio para aprovecharse o enriquecerse; que no se empañe nuestro prestigio y buena imagen en el mundo.Pocos temas como éste suscitan una opinión tan unánime. Debemos cortar de raíz y sin contemplaciones la corrupción. La honestidad de los servidores públicos es un pilar básico de nuestra convivencia en una España que todos queremos sana, limpia.También quiero hablaros de la situación económica, porque continúa siendo un motivo de grave preocupación para todos. Los índices de desempleo son todavía inaceptables y frustran las expectativas de nuestros jóvenes y de muchos más hombres y mujeres que llevan tiempo en el paro. Es cierto que nuestras empresas son punteras en muchos sectores en todo el mundo; pero también lo es que nuestra economía no ha sido capaz, todavía, de resolver de manera definitiva este desequilibrio fundamental. No obstante, es un hecho -muy positivo- que las principales magnitudes macroeconómicas están mejorando y que hemos recuperado el crecimiento económico y la creación de empleo. Estos datos son una base nueva para la esperanza de que, en el futuro, puedan generarse de forma sostenible muchos más empleos y, especialmente, empleos de calidad.Es evidente, por tanto, que la lucha contra el paro debe continuar siendo nuestra gran prioridad. El sacrificio y el esfuerzo de los ciudadanos durante toda la crisis económica exige que los agentes políticos, económicos y sociales trabajen unidos permanentemente en esta dirección, anteponiendo sólo el interés de la ciudadanía. Porque la economía debe estar siempre al servicio de las personas. Por eso, debemos proteger especialmente a las personas más desfavorecidas y vulnerables. Y para ello debemos seguir garantizando nuestro Estado de Bienestar, que ha sido durante estos años de crisis el soporte de nuestra cohesión social, junto a las familias y a las asociaciones y movimientos solidarios. Algo de lo que debemos realmente sentirnos orgullosos.Quiero referirme ahora también a la situación que se vive actualmente en Cataluña.El pueblo español, en el ejercicio de su soberanía nacional, ratificó mediante referéndum la Constitución de 1978, que proclamó nuestra unidad histórica y política y reconoció el derecho de todos a sentirse y ser respetados en su propia personalidad, en su cultura, tradiciones, lenguas e instituciones.Bajo ese espíritu constitucional, hemos convivido estos años. Cada Comunidad, cada pueblo y territorio de España, cada ciudadano, han aportado lo mejor de sí mismos en beneficio de todos. Y sin duda, desde Cataluña, se ha contribuido a la estabilidad política de toda España y a su progreso económico.Es evidente que todos nos necesitamos. Formamos parte de un tronco común del que somos complementarios los unos de los otros pero imprescindibles para el progreso de cada uno en particular y de todos en conjunto.Pero no se trata solo de economía o de intereses sino también y sobre todo, de sentimientos.Millones de españoles llevan, llevamos, a Cataluña en el corazón. Como también para millones de catalanes los demás españoles forman parte de su propio ser. Por eso me duele y me preocupa que se puedan producir fracturas emocionales, desafectos o rechazos entre familias, amigos o ciudadanos. Nadie en la España de hoy es adversario de nadie. Y lo que hace de España una nación con una fuerza única, es la suma de nuestras diferencias que debemos comprender y respetar y que siempre nos deben acercar y nunca distanciar. Porque todo lo que hemos alcanzado juntos nace de la fuerza de la unión. Y la fuerza de esa unidad es la que nos permitirá llegar más lejos y mejor en un mundo que no acepta ni la debilidad ni la división de las sociedades, y que camina hacia una mayor integración.Los desencuentros no se resuelven con rupturas emocionales o sentimentales. Hagamos todos un esfuerzo leal y sincero, y reencontrémonos en lo que nunca deberíamos perder: los afectos mutuos y los sentimientos que compartimos. Respetemos la Constitución que es la garantía de una convivencia democrática, ordenada, en paz y libertad. Y sigamos construyendo todos juntos un proyecto que respete nuestra pluralidad y genere ilusión y confianza en el futuro.Porque necesitamos, también, ilusión y confianza.El mes de junio pasado, España se dio a sí misma y al mundo un ejemplo de seriedad y dignidad en el desarrollo del proceso de abdicación de mi padre el Rey Juan Carlos y de mi proclamación como Rey; todo ello de acuerdo con nuestra Constitución. Y a lo largo de estos últimos meses me habéis rodeado de vuestro respeto, afecto y cariño. Sinceramente, me he sentido querido y apreciado y os lo agradezco de corazón. Y tengo que deciros también que he visto ilusión en muchos de vosotros, en vuestras miradas, en vuestras palabras, ante el inicio de una nueva época en nuestra historia.Es cierto que vivimos tiempos complejos y difíciles. Sin duda. Pero son también tiempos que debemos afrontar con responsabilidad, con ilusión y espíritu renovador. Tiempos nuevos que se proyectan en todos los ámbitos de nuestra vida colectiva e individual. Y ahora nos corresponde a los españoles de hoy continuar la tarea de labrar nuestro mejor futuro; que empieza ya, que ha empezado ya.Afortunadamente, no partimos de cero, ni mucho menos, y, por ello, no debemos olvidar lo que hemos conseguido juntos con grandes esfuerzos y sacrificios, generación tras generación; que es mucho y lo debemos valorar con orgullo. Aunque también tengamos la responsabilidad de corregir los fallos y mejorar y acrecentar los activos de la España de hoy, con la vista puesta en un futuro que nos pertenece a todos los españoles.Somos una democracia consolidada. Disfrutamos de una estabilidad política como nunca antes en nuestra historia. Nuestro marco constitucional nos ha permitido la alternancia política basada en unas elecciones libres y democráticas. Somos, además, una nación respetada y apreciada en el mundo y con una profunda vocación universal, imprescindible para promover nuestra cultura y defender nuestros intereses en un mundo global. Hoy, más que nunca, somos parte fundamental de un proyecto europeo que nos hace más fuertes, más competitivos y más protagonistas de un futuro de integración. Como dije en mi discurso de proclamación, todo tiempo político tiene sus propios retos. Debemos seguir avanzando en nuestra convivencia política, paso a paso, adaptándola a las necesidades de nuestro tiempo. Poner al día y actualizar el funcionamiento de nuestra sociedad democrática y conseguir que los ciudadanos recuperen su confianza en las instituciones. Unas instituciones con vigor y vitalidad, que puedan sentir como suyas.No quiero terminar mis palabras sin transmitiros un mensaje de esperanza.Regenerar nuestra vida política, recuperar la confianza de los ciudadanos en sus instituciones, garantizar nuestro Estado del Bienestar y preservar nuestra unidad desde la pluralidad son nuestros grandes retos. No son tareas sencillas. No son retos fáciles. Pero los vamos a superar, sin duda; estoy convencido de ello. Tenemos capacidad y coraje de sobra. Tenemos también el deseo y la voluntad. Y hemos de sumar, además la confianza en nosotros mismos. Esa es la clave de nuestra esperanza en el futuro. La clave para recuperar el orgullo de nuestra conciencia nacional: la de una España moderna, de profundas convicciones democráticas, diversa, abierta al mundo, solidaria, potente y con empuje. Con ese mismo empuje y con el ejemplo con el que vosotros afrontáis vuestro día a día luchando ante las adversidades intentando progresar, procurando mejorar honestamente vuestra vida y la de vuestras familias. Y ahí estaré siempre a vuestro lado como el primer servidor de los españoles.Gracias nuevamente por escucharme esta noche y muchísimas felicidades en nombre de la Reina, de la Princesa de Asturias y de la Infanta Sofía. Feliz Navidad, Eguberri on, Bon Nadal, Boas Festas."},{"name":"Felipe IV","year":2015,"text":"Desearía también que la voluntad de entendimiento y el espíritu fraternal, tan propios de estos días, estén siempre muy presentes entre nosotros, en nuestra convivencia.Esta noche me dirijo a vosotros desde el Palacio Real, donde la Corona celebra actos de Estado en los que queremos expresar, con la mayor dignidad y solemnidad, la grandeza de España.Este Palacio es de todos los españoles y es un símbolo de nuestra historia que está abierto a todos los ciudadanos que desean conocer y comprender mejor nuestro pasado. En sus techos, en sus paredes, cuadros y tapices, en definitiva, en todo su patrimonio, se recogen siglos y siglos de nuestra historia común.Y esa historia, sin duda, debemos conocerla y recordarla, porque nos ayuda a entender nuestro presente y orientar nuestro futuro y nos permite también apreciar mejor nuestros aciertos y nuestros errores; porque la historia, además, define y explica nuestra identidad a lo largo del tiempo.Creo sinceramente que hoy vivimos tiempos en los que es más necesario que nunca reconocernos en todo lo que nos une. Es necesario poner en valor lo que hemos construido juntos a lo largo de los años con muchos y grandes sacrificios, también con generosidad y enorme entrega. Es necesario ensalzar todo lo que somos, lo que nos hace ser y sentirnos españoles. En mi discurso de proclamación manifesté que en la España constitucional caben todos los sentimientos y sensibilidades, caben las distintas formas de sentirse español; de ser y de sentirse parte de una misma comunidad política y social, de una misma realidad histórica, actual y de futuro, como la que representa nuestra nación.Una gran nación definida por una cultura que ha traspasado tiempos y fronteras, por las artes y por una literatura universal; enriquecida por nuestra lengua común, junto a las demás lenguas de España, que también explican nuestra identidad.Un país que a lo largo de los siglos han tejido pensadores, científicos, creadores, y tantos y tantos hombres y mujeres, muchos de los cuales han dado su vida por España.Y es también un gran Estado, cuya solidez se basa hoy en unos mismos valores constitucionales que compartimos y en unas reglas comunes de convivencia que nos hemos dado y que nos unen; un Estado que reconoce nuestra diversidad en el autogobierno de nuestras nacionalidades y regiones; y que tiene en el respeto a la voluntad democrática de todos los españoles, expresada a través de la Ley, el fundamento de nuestra vida en libertad.Por todo ello, tenemos -tengo- muchas razones para poder afirmar esta noche que ser y sentirse español, querer, admirar y respetar a España, es un sentimiento profundo, una emoción sincera, y es un orgullo muy legítimo.Con estas razones, y compartiendo estos sentimientos, haremos honor a nuestra historia, de la que hoy somos protagonistas y cuyo gran legado tenemos la responsabilidad de administrar; y fortaleceremos nuestra cohesión nacional, que es imprescindible para impulsar nuestro progreso político, cívico y moral; para impulsar nuestro proyecto común de convivencia. Porque ahora, lo que nos debe importar a todos, ante todo, es España y el interés general de los españoles.Tras las elecciones generales celebradas el pasado día 20, y como siempre después de cada renovación del Congreso de los Diputados y el Senado, se inicia el procedimiento establecido en nuestra Constitución para la gobernación de nuestro país.En un régimen constitucional y democrático de Monarquía Parlamentaria como el nuestro, las Cortes Generales, como depositarias de la soberanía nacional, son las titulares del poder de decisión sobre las cuestiones que conciernen y afectan al conjunto de los españoles: son la sede donde, tras el debate y el diálogo entre las fuerzas políticas, se deben abordar y decidir los asuntos esenciales de la vida nacional.La pluralidad política, expresada en las urnas, aporta sin duda sensibilidades, visiones y perspectivas diferentes; y conlleva una forma de ejercer la política basada en el diálogo, la concertación y el compromiso, con la finalidad de tomar las mejores decisiones que resuelvan los problemas de los ciudadanos.España inicia una nueva legislatura que requiere todos los esfuerzos, todas las energías, todas las voluntades de nuestras instituciones democráticas, para asegurar y consolidar lo conseguido a lo largo de las últimas décadas y adecuar nuestro progreso político a la realidad de la sociedad española de hoy. Unas instituciones dinámicas que caminen siempre al mismo paso del pueblo español al que sirven y representan; y que sean sensibles con las demandas de rigor, rectitud e integridad que exigen los ciudadanos para la vida pública.La España actual es muy distinta de la España de los siglos que nos preceden gracias a una auténtica y generosa voluntad de entendimiento de todos los españoles, a un sincero espíritu de reconciliación y superación de nuestras diferencias históricas y a un compromiso de las fuerzas políticas y sociales con el servicio a todo un pueblo, a los intereses generales de la Nación, que deben estar siempre por encima de todo. Esta es la gran lección de nuestra historia más reciente que nunca debemos olvidar.Como tampoco debemos olvidar que la ruptura de la Ley, la imposición de una idea o de un proyecto de unos sobre la voluntad de los demás españoles, solo nos ha conducido en nuestra historia a la decadencia, al empobrecimiento y al aislamiento. Ese es un error de nuestro pasado que no debemos volver a cometer.Nuestro camino es ya, de manera irrenunciable, el del entendimiento, la convivencia y la concordia en democracia y libertad. Por ello, respetar nuestro orden constitucional es defender la convivencia democrática aprobada por todo el pueblo español; es defender los derechos y libertades de todos los ciudadanos y es también defender nuestra diversidad cultural y territorial.Por eso, esta noche quiero reiterar un mensaje de serenidad, de tranquilidad y confianza en la unidad y continuidad de España; un mensaje de seguridad en la primacía y defensa de nuestra Constitución.Y me gustaría también transmitir un mensaje de esperanza en que la reflexión serena, el contraste sincero y leal de las opiniones, y el respeto tanto a la realidad de nuestra historia, como a la íntima comunidad de afectos e intereses entre todos los españoles, alimenten la vigencia de nuestro mejor espíritu constitucional.Por otro lado, la mejora de la economía es una prioridad para todos. Creo que todas las instituciones tenemos un deber con los ciudadanos, las familias y especialmente los más jóvenes, para que puedan recuperar lo que nunca se debe perder: la tranquilidad y la estabilidad con las que afrontar el futuro y la ilusión por un proyecto de vida hacia el mañana. Todos deseamos un crecimiento económico sostenido. Un crecimiento que permita seguir creando empleo -y empleo digno-, que fortalezca los servicios públicos esenciales, como la sanidad y la educación, y que permita reducir las desigualdades, acentuadas por la dureza de la crisis económica.Europa es, sin duda, otra de nuestras grandes realidades, pero también con grandes desafíos en su seno. Todos hemos sentido la indignación y el horror ante los atentados que han costado la vida a compatriotas nuestros, ante los terribles crímenes de París y de otros lugares del mundo, que son auténticos ataques a nuestro modelo de convivencia y a los más elementales valores humanos. Y todos nos hemos conmovido ante el drama de los refugiados que llegan a nuestras fronteras huyendo de la guerra, o el de los migrantes angustiados y acosados por la pobreza.Ante estos desafíos, y otros muchos como el de la lucha contra el cambio climático, es necesario que la voz de España se haga oír en la Unión Europea y en las instituciones internacionales en todo aquello que afecta a nuestras convicciones y a nuestros intereses vitales. Porque el mundo de hoy exige naciones fuertes, responsables, unidas, solidarias y leales a sus compromisos con sus socios y aliados y con el conjunto de la comunidad internacional.Finalmente, no quiero despedirme esta noche sin deciros, con total convicción, que a los españoles de hoy nos corresponde seguir escribiendo la historia de nuestro tiempo y que vamos a hacerlo como ya hemos demostrado que sabemos:Contando con todos: hombres y mujeres, jóvenes y mayores, nacidos aquí o venidos de fuera; empujando todos a la vez, sin que nadie se quede en el camino.Debemos mirar hacia adelante, porque en el mundo de hoy nadie espera a quien solo mira hacia atrás. Debemos desterrar los enfrentamientos y los rencores; y sustituir el egoísmo por la generosidad, el pesimismo por la esperanza, el desamparo por la solidaridad.Tengamos fe y creamos en nuestro país. España tiene una resistencia a la adversidad, una capacidad de superación y una fuerza interior mucho mayor de lo que a veces pensamos. La fortaleza de España está en nosotros mismos; está en nuestro coraje, en nuestro carácter y en nuestro talento. Está también, por qué no decirlo, en nuestra forma de vivir y de entender la vida.Los españoles nunca nos hemos rendido ante las dificultades, que han sido grandes, y siempre las hemos vencido.Y sabemos, además, que tenemos que seguir caminando con la voluntad de entendimiento y con el espíritu de unión a los que me refería al principio. Con diálogo y con compromiso, con sentido del deber y con responsabilidad; sintiendo y viviendo, cada día, cada uno de nosotros, ese compromiso ético que hace grande a un pueblo; uniendo nuestros corazones, porque hace décadas el pueblo español decidió, de una vez por todas y para siempre, darse la mano y no la espalda. Hagámoslo con toda la fuerza y la confianza de quienes estamos orgullosos -con razón- de lo que hemos conseguido juntos y, sobre todo, de lo que juntos vamos a conseguir.Con esa emoción, con esa confianza en nuestro futuro -en ese futuro de España en el que creo- os deseo a todos una muy Feliz Navidad, Eguberri on, Bon Nadal, Boas Festas y un próspero año 2016."},{"name":"Felipe IV","year":2016,"text":"Navidad es nacimiento, y celebrar con alegría lo que nace es tener fe en el futuro. Es en momentos como estos, cuando los sentimientos personales y colectivos de afecto, de amistad y de fraternidad, creados a través de nuestra convivencia, nos recuerdan el gran patrimonio común que compartimos. Un patrimonio que merece el cuidado de todos y que todos debemos ayudar a proteger como lo mejor que tenemos y somos; como lo mejor de lo que nos une.Como es tradición, permitidme esta noche que comparta con vosotros algunas reflexiones sobre nuestro presente y sobre nuestro futuro, procurando extraer de todo lo que hemos vivido, especialmente durante este 2016, aquello que mejor nos ayude a seguir adelante.Siempre se ha dicho que los momentos más difíciles de la vida son las mejores oportunidades para descubrir nuestra fuerza interior, para comprobar nuestro carácter, nuestra verdadera dimensión. A lo largo de este año he estado en diferentes lugares de nuestra geografía nacional. Y tengo que deciros que, en todo ese recorrido por nuestros pueblos y ciudades he visto dificultades y problemas para muchos de nuestros compatriotas; pero también trabajo duro, honesto, sacrificado; mucha capacidad y talento; y, sobre todo, determinación, ganas de salir adelante.He comprobado, una vez más, el valor que tiene en nuestra sociedad la familia, porque su ayuda ha permitido a muchos sobrellevar los peores momentos.He conocido a trabajadores y profesionales, hombres y mujeres que, con su esfuerzo sereno, durante estos largos y difíciles años, sin desfallecer ni resignarse, sostienen con gran dignidad y coraje a sus familias, sus vidas y sus trabajos.He visto, también, en muchos compatriotas la decisión de asumir riesgos para crear o defender puestos de trabajo, y el valor para levantarse y reemprender la tarea después de haber visto destruidas obras hechas con ilusión y gran sacrificio.Podría dar, además, innumerables ejemplos de solidaridad. Muchos de vosotros entregáis con generosidad vuestro saber, vuestro tiempo y esfuerzo, y sobre todo vuestro corazón, para ayudar a los demás; sois capaces de reaccionar ante cualquier emergencia, probando siempre que, allá donde haga falta, allá donde se necesite una palabra de aliento o una mano amiga, hay un español que demuestra con obras la grandeza y el alma más profunda de nuestra tierra.Como también he sido, y soy continuamente, testigo de la labor de tantos servidores públicos que, con una extraordinaria vocación de servicio a la comunidad, garantizan nuestras libertades, atienden nuestros hospitales o educan a nuestros hijos; muchos compatriotas que, dentro y fuera de España, velan por nuestra seguridad, defienden nuestros valores y contribuyen al avance de la ciencia y al enriquecimiento de la cultura. Todos ellos son la imagen de nuestro país y también hacen posible que nuestro Estado funcione y que podamos celebrar un día como hoy.Todo esto para mí y para todos nosotros, es un motivo para sentirnos auténticamente orgullosos; y también es una razón para la esperanza, porque una sociedad que mantenga estas actitudes, estas convicciones y estos valores no puede tenerle miedo al futuro. Estoy seguro de que nuestra memoria colectiva reservará un lugar de honor en la historia para estos tiempos de sacrificio y abnegación; pero también de generosidad y superación.Pero tenemos que seguir mirando hacia adelante construyendo nuestro país, construyendo también Europa. Tenemos que esforzarnos, paso a paso, día a día y con espíritu positivo, para que la prosperidad y el bienestar sean la base de una convivencia ilusionada. Y por eso hay varios asuntos a los que, concretamente, quiero referirme esta noche:Es cierto que la crisis ha impuesto grandes sacrificios. Hoy, sin embargo, vivimos con la esperanza de la recuperación que ya hemos iniciado. Todos deseamos que esa recuperación se consolide, que nos permita además crear mucho más empleo y de calidad, y también corregir tanto las desigualdades derivadas de una crisis tan profunda como la que hemos vivido, como fortalecer, en general, nuestra cohesión social, que es una garantía para asegurar la estabilidad y el equilibrio de nuestra sociedad.En ese sentido, es muy importante para todos que muchas familias puedan recuperar su nivel de vida y que nuestros jóvenes puedan tener oportunidades de futuro, de ilusión, de confianza; que sobre todo las personas más desfavorecidas o más vulnerables tengan la certeza de que no se quedarán en la soledad del camino que España tiene que recorrer en el siglo XXI.Por otra parte, hemos superado una compleja situación política que conocéis bien. Es importante ahora que en nuestra sociedad se haya recuperado serenidad y que los ciudadanos puedan tener la tranquilidad necesaria para poder llevar a cabo sus proyectos de vida. Como igualmente es esencial, de cara al futuro, que el diálogo y el entendimiento entre los grupos políticos permita preservar e impulsar los consensos básicos para el mejor funcionamiento de nuestra sociedad.Y me gustaría insistir esta noche también en la necesidad de que cuidemos y mejoremos en todo momento nuestra convivencia. Y la convivencia exige siempre, y ante todo, respeto. Respeto y consideración a los demás, a los mayores, entre hombres y mujeres, en los colegios, en el ámbito laboral; respeto al entorno natural que compartimos y que nos sustenta. Respeto y consideración también a las ideas distintas a las nuestras. La intolerancia y la exclusión, la negación del otro o el desprecio al valor de la opinión ajena, no pueden caber en la España de hoy.Como tampoco son admisibles ni actitudes ni comportamientos que ignoren o desprecien los derechos que tienen y que comparten todos los españoles para la organización de la vida en común. Vulnerar las normas que garantizan nuestra democracia y libertad solo lleva, primero, a tensiones y enfrentamientos estériles que no resuelven nada y, luego, al empobrecimiento moral y material de la sociedad.Porque el progreso, la modernización, el bienestar, requieren siempre de una convivencia democrática basada en el respeto a la Ley, en una voluntad decidida y leal de construir y no de destruir, de engrandecer y no de empequeñecer, de fortalecer y no de debilitar.Porque ahora es el momento de pensar en la España que queremos para las próximas décadas, que será la de nuestros jóvenes de hoy, y de forjarla con solidez. Y para ello, debemos concentrar nuestras energías en mirar hacia el mundo que nos rodea, y darnos cuenta cabalmente de por dónde va.Un mundo muy incierto, con grandes desafíos políticos, sociales o en materia de desarrollo y seguridad, por ejemplo. Pero entre ellos, hoy quiero detenerme en los avances de la tecnología que, a escala global, condicionan cada día más nuestras vidas cotidianas.Vivimos una nueva realidad que ha cambiado la forma de comunicarnos y relacionarnos entre nosotros; de recibir información necesaria para formar nuestra opinión y tomar decisiones; que se ha introducido en nuestras empresas, en nuestras fábricas y en nuestras industrias, transformando los procesos productivos y los empleos, tal y como los conocíamos. Incluso está transformando nuestros colegios, universidades y centros de formación. Nunca antes en la historia de la Humanidad y en un espacio de tiempo tan corto, se habían producido cambios tan grandes.Hoy sabemos que no se trata ya solo de una revolución tecnológica: es algo mucho más profundo. Es un nuevo modelo del mundo que traspasa fronteras, sociedades, generaciones y creencias.En este contexto es evidente que debemos adaptarnos a esa nueva realidad imparable y desarrollar al máximo nuestras habilidades para actuar con éxito en la ciencia, en la economía o en la cultura, también en la industria y en la seguridad; pero preservando siempre los valores humanos que nos identifican y nos definen. No debemos esperar a que esa nueva realidad se imponga sobre nosotros; tengamos en cambio, la fuerza y el empuje suficientes como país para anticiparnos y asumir el protagonismo necesario en la nueva era que se abre ante nosotros.Y en esa tarea la educación es -y será sin duda- la clave esencial. Una educación que asegure y actualice permanentemente nuestros conocimientos; pero que también forme en lenguas y en cultura; en civismo y en valores; que prepare a nuestros jóvenes para ser ciudadanos de este nuevo mundo más libres y más capaces y que sepan aprovechar la experiencia de nuestros mayores. Una educación que fomente la investigación, impulse la innovación, promueva la creatividad y el espíritu emprendedor como rasgos y exigencias de la sociedad del futuro, que es ya la sociedad de nuestros días.No quisiera ocupar durante más tiempo vuestra atención en una noche que debe ser de celebración familiar; aunque no quiero terminar sin deciros que creo sinceramente en una España consciente, solidaria, firme en sus valores, alejada del pesimismo, de la desilusión o el desencanto; creo en una España decidida a superar las dificultades que, aunque grandes, son también vencibles.Y no tengo duda de que seremos capaces de superarlas si entendemos que ya no vivimos tiempos para encerrarnos en nosotros mismos, sino para abrirnos al mundo; si tenemos claro que no lo son tampoco para fracturas, para divisiones internas, sino para poner el acento en aquello que nos une, construyendo sobre nuestra diversidad; son tiempos para profundizar en una España de brazos abiertos y manos tendidas, donde nadie agite viejos rencores o abra heridas cerradas. Tiempos, en fin, en los que tenemos motivos y razones más que poderosas para la unión, para trabajar todos juntos, desde cualquier lugar de nuestro gran país, con ilusión, con ideales y con proyectos para la mejor España.Así lo siento y así lo creo. Y con esa profunda convicción os deseo, en esta noche a todos y a cada uno de vosotros y a vuestras familias, una muy feliz Navidad.Eguberri on \/ Bon Nadal \/ Boas festas.Buenas noches. Y Feliz y próspero 2017."},{"name":"Felipe IV","year":2017,"text":"Y os agradezco que en esta noche de encuentro de familias y de seres queridos, me permitáis acompañaros unos minutos para compartir con vosotros algunas reflexiones cuando estamos ya a punto de terminar el año.2017 ha sido en España, sin duda, un año difícil para nuestra vida en común; un año marcado, sobre todo, por la situación en Cataluña, a la que luego me referiré.Pero también ha sido un año en el que hemos comprobado el compromiso muy sentido, firme y sincero de los españoles con la España democrática que juntos hemos construido.Porque lo largo de los últimos 40 años, hemos conseguido hacer realidad un país nuevo y moderno, un país entre los más avanzados del mundo:Hemos asentado definitivamente la democracia, incluso superando hace décadas un intento de involución de nuestras libertades y derechos.Somos una parte esencial de una Unión Europea con la que compartimos objetivos y una misma visión del mundo.Frente al terrorismo hemos conseguido hacer prevalecer la vida, la dignidad y la libertad de las personas con la fuerza de nuestras convicciones democráticas.Y hemos llevado a cabo, en fin, la transformación más profunda de nuestra historia en muchos ámbitos de nuestra vida: en educación y en cultura, en sanidad y en servicios sociales, en infraestructuras y en comunicaciones, o en defensa y seguridad ciudadana.En definitiva, a lo largo de todos estos años de convivencia democrática, los derechos y libertades, el progreso y la modernización de España, y también su proyección y relevancia internacional, han ido de la mano.Y todo ese gran cambio, todo ese gran salto sin precedentes en nuestra historia, ha sido posible gracias a una España abierta y solidaria, no encerrada en sí misma; una España que reconoce y respeta nuestras diferencias, nuestra pluralidad y nuestra diversidad, con un espíritu integrador; una España inspirada en una irrenunciable voluntad de concordia.En el camino que hemos recorrido, desde luego, hay que reconocer que no todo han sido aciertos; que persisten situaciones difíciles y complejas que hay que corregir, y que requieren de un compromiso de toda la sociedad para superarlas.A pesar de todo ello, el balance tan positivo de todos estos años es innegable. Tenemos que apreciarlo y valorarlo. Merece la pena y nos lo merecemos como país y como sociedad.Porque la historia de la España que juntos hemos construido es la historia de un gran triunfo de todos los españoles. Una España a la que no debemos renunciar, que debe ilusionar y motivarnos, y que debemos seguir construyendo, mejorándola, actualizándola, sobre la base sólida de los principios democráticos y los valores cívicos de respeto y de diálogo que fundamentan nuestra convivencia.Unos principios y valores que, como hemos comprobado incluso en este año 2017, están profundamente arraigados en nuestra sociedad, en la vida diaria de nuestros ciudadanos, y tienen raíces muy hondas en las conciencias y en los sentimientos de los españoles. Mucho más de lo que nos podíamos imaginar.España es hoy una democracia madura, donde cualquier ciudadano puede pensar, defender y contrastar, libre y democráticamente, sus opiniones y sus ideas; pero no imponer las ideas propias frente a los derechos de los demás.Respetar y preservar los principios y valores de nuestro Estado social y democrático de Derecho es imprescindible para garantizar una convivencia que asegure \"la libertad, la igualdad, la justicia y el pluralismo político\", tal y como señala nuestra Constitución. Porque cuando estos principios básicos se quiebran, la convivencia primero se deteriora y luego se hace inviable.Hace unos días, los ciudadanos de Cataluña han votado para elegir a sus representantes en el Parlament, que ahora deben afrontar los problemas que afectan a todos los catalanes, respetando la pluralidad y pensando con responsabilidad en el bien común de todos.El camino no puede llevar de nuevo al enfrentamiento o a la exclusión, que -como sabemos ya- solo generan discordia, incertidumbre, desánimo y empobrecimiento moral, cívico y -por supuesto- económico de toda una sociedad.Un camino que, en cambio, sí debe conducir a que la convivencia en el seno de la sociedad catalana -tan diversa y plural como es- recupere la serenidad, la estabilidad y el respeto mutuo; de manera que las ideas no distancien ni separen a las familias y a los amigos. Un camino que debe conducir también a que renazca la confianza, el prestigio y la mejor imagen de Cataluña; y a que se afirmen los valores que la han caracterizado siempre en su propia personalidad y le han dado los mejores momentos de su historia: su capacidad de liderazgo y de esfuerzo, su espíritu creativo y vocación de apertura, su voluntad de compromiso, y su sentido de la responsabilidad.Pero superar los problemas de convivencia que ha generado esta situación no nos puede hacer olvidar, por supuesto, otras serias preocupaciones y desafíos de la sociedad española, que también condicionan nuestro futuro y a los que me voy a referir muy brevemente:Nuestra economía y el empleo han mejorado sustancialmente, pero la creación de puestos de trabajo estables tiene que ser siempre un objetivo esencial y prioritario. Como igualmente no puede caer en el olvido la obligación y la responsabilidad de afrontar la desigualdad y las diferencias sociales, sobre todo tras las consecuencias generadas por la reciente crisis económica, que tanto daño ha hecho a no pocas familias, y ha afectado tanto al futuro de muchos jóvenes.El terrorismo yihadista sigue siendo una amenaza mundial y este año nosotros lo hemos sufrido directamente en Barcelona y Cambrils. Los españoles sabemos muy bien que solo desde la unidad democrática, la firmeza del Estado de Derecho, y la eficacia de la cooperación internacional, podremos vencerlo y derrotarlo. Y así lo haremos, teniendo siempre muy presentes el recuerdo y el respeto permanente a sus víctimas.La corrupción se mantiene también como una de las principales preocupaciones de la sociedad, que demanda que sigan tomándose las medidas necesarias para su completa erradicación y que los ciudadanos puedan confiar plenamente en la correcta administración del dinero público.Por otra parte somos Europa, y Europa se encuentra en estos momentos en una encrucijada histórica. España debe recuperar su protagonismo en un proyecto europeo que ahora requiere una mayor vitalidad e impulso. Europa -y España con ella- tiene que hacer frente a unos retos que son globales y ante los que no cabe la debilidad o la división sino la fortaleza de la unión.La defensa del medio ambiente y la lucha contra el cambio climático no son problemas menores ni secundarios por la dimensión y los riesgos que acarrean y que ya estamos sufriendo. Debemos ser muy conscientes de ello, e implicarnos todos mucho más. Y España debe mantenerse firme en sus compromisos ante un problema que afecta a todo el planeta y que requiere soluciones no sólo globales, sino verdaderamente urgentes.Tenemos otras muchas preocupaciones -desde luego- pero esta noche no quiero olvidarme de las mujeres que, en un silencio tantas veces impuesto por el miedo, sufren la violencia de género. Una lacra inadmisible que nos hiere en nuestros sentimientos más profundos y nos avergüenza e indigna. Mantengamos la firmeza y el apoyo político para ayudar y defender a las víctimas y concienciemos a toda la sociedad contra esa violencia, criminal y cobarde, que degrada nuestra convivencia.2018 nos espera en unos días y debemos seguir construyendo nuestro país, porque la historia no se detiene. Y no hemos llegado hasta aquí para temer al futuro sino para crearlo.Y estoy seguro de que nadie desea una España paralizada o conformista, sino moderna y atractiva, que ilusione; una España serena, pero en movimiento y dispuesta a evolucionar y a adaptarse a los nuevos tiempos.Sintámonos, sin complejos, orgullosos de todo lo que hemos conseguido porque es mérito de todos; confiemos en lo que siempre nos ha unido, en lo que somos, tal y como somos, y sobre todo en lo que podemos alcanzar juntos con una fe firme en nuestras convicciones y en nuestras capacidades. Si seguimos por ese camino, si lo hacemos así, y con todas nuestras energías, yo estoy convencido de que el año que viene -y los que vendrán después- serán mucho mejores. Sin duda.Ese es mi deseo para todos en esta noche tan especial.Muchas gracias. Feliz Navidad, Eguberri on, Bon Nadal y Boas festas.Buenas noches. Y Feliz y próspero año 2018."},{"name":"Felipe IV","year":2018,"text":"Hoy no quiero dejar de recordar a quienes vivís una situación difícil por razones personales, económicas o sociales; o estáis lejos de vuestro hogar y seres queridos. En estas horas, que han de ser para la alegría y de celebración, nuestro corazón y nuestro pensamiento están a vuestro lado; y nuestro mayor deseo es que todas esas circunstancias queden pronto atrás.A lo largo de los últimos años os he venido transmitiendo en Nochebuena mis inquietudes y reflexiones sobre nuestra democracia; sobre la cohesión social y territorial, la economía y el paro o la educación; también sobre la corrupción, el terrorismo, o la violencia contra las mujeres; una violencia, de tan triste actualidad y que merece siempre nuestra repulsa y condena más enérgica y el empeño de toda la sociedad para erradicarla de nuestra vida. Todas estas cuestiones que acabo de mencionar nos siguen preocupando, por supuesto, muy seriamente.Permitidme que esta noche os hable de algo que también me parece muy importante. Quiero hablaros de nuestra convivencia, de los principios en los que se inspira, pensando en el presente y también en el futuro, en nuestras generaciones más jóvenes, a las que hoy me voy a dirigir especialmente.El pasado 6 de diciembre, con motivo del 40 aniversario de nuestra Constitución, recordé nuevamente los ideales que animaron y unieron a los españoles durante la transición política y que han sido el fundamento, la base de nuestra libertad y de nuestro progreso de estos últimos 40 años: la reconciliación y la concordia; el diálogo y el entendimiento; la integración y la solidaridad.Quienes vivieron aquellos años saben bien que si hay algo que los define fue el valor de trabajar juntos y unidos pensando en nuestro país y en su futuro; fue la voluntad de los españoles de entenderse y la de los líderes políticos, económicos y sociales de llegar a acuerdos, a pesar de estar muy distanciados por sus ideas y sentimientos.A todos les unía un objetivo muy claro: la democracia y la libertad en España; definir unas reglas comunes que garantizaran nuestra convivencia. Y lo lograron. De ese éxito nos hemos beneficiado las siguientes generaciones; y lo que debemos hacer hoy es todo lo que esté en nuestras manos para que esos principios no se pierdan ni se olviden, para que las reglas que son de todos sean respetadas por todos. Y de esa manera asegurar a los jóvenes, con mayor garantía, nuevas décadas de progreso y avance como las que nosotros afortunadamente hemos conocido.Quienes fuisteis protagonistas o testigos de la transición estoy seguro de que entenderéis muy bien lo que acabo de decir. A los que no vivisteis aquel tiempo y especialmente a las generaciones más jóvenes, tenemos el deber de haceros partícipes de ese período de nuestra historia, de ese camino que permite entender por qué y cómo España ha conseguido el cambio más radical de su historia; por qué y cómo ha avanzado y prosperado tanto nuestra sociedad desde entonces.Yo creo que eso es necesario, sí; pero también creo que no es suficiente. Porque como sociedad tenemos una deuda pendiente con nuestros jóvenes. Somos responsables de su futuro y las circunstancias de hoy en día no son, ni mucho menos, las más fáciles.Los jóvenes vivís inmersos en la realidad de una sociedad tecnológica -de cambios continuos y acelerados- que plantea nuevos interrogantes, pero que a la vez está llena de nuevas oportunidades. Tenéis talento, creéis en la paz, estáis abiertos al mundo porque sois y os sentís europeos, sois solidarios, estáis comprometidos con las causas sociales, con la lucha contra el cambio climático y la defensa del medio ambiente. Queréis vivir y convivir, pero tenéis problemas serios.Sabéis que es muy difícil encontrar trabajo sin una adecuada formación. Muchos la tenéis, pero a veces os veis obligados a ocupar un puesto de trabajo que no es para el que os habéis preparado o que no responde a vuestras expectativas. Y os tenemos que ayudar: a que podáis construir un proyecto de vida personal y profesional, con un trabajo y un salario dignos, a tener un lugar adecuado donde vivir y, si así lo queréis, a formar una familia y poder conciliar con la vida laboral.Nuestra responsabilidad, la de toda nuestra sociedad, es que vuestra capacidad, vuestra motivación, vuestra ilusión y esfuerzo, venzan a las dificultades; porque tenemos la obligación -contando con vosotros, con vuestra energía-, de seguir construyendo día a día un país mejor, más creativo, más dinámico, y siempre en vanguardia; una España más cohesionada socialmente y más comprometida con la igualdad real entre hombres y mujeres.Hoy, que vivimos en una democracia asentada y que compartimos unos mismos principios y valores con otras democracias de nuestro entorno, es imprescindible que aseguremos en todo momento nuestra convivencia.Una convivencia que se basa en la consideración y en el respeto a las personas, a las ideas y a los derechos de los demás; que requiere que cuidemos y reforcemos los profundos vínculos que nos unen y que siempre nos deben unir a todos los españoles; que es incompatible con el rencor y el resentimiento, porque estas actitudes forman parte de nuestra peor historia y no debemos permitir que renazcan; una convivencia en la que la superación de los grandes problemas y de las injusticias nunca puede nacer de la división, ni mucho menos del enfrentamiento, sino del acuerdo y de la unión ante los desafíos y las dificultades.Una convivencia, en fin, que exige el respeto a nuestra Constitución; que no es una realidad inerte, sino una realidad viva que ampara, protege y tutela nuestros derechos y libertades. Todos los proyectos necesitan unos cimientos sólidos, y la España de hoy los tiene, porque están hechos de una voluntad decidida de concordia, de paz y de entendimiento.Y esta es la reflexión que quería haceros llegar esta noche: que la convivencia -que siempre es frágil, no lo olvidemos- es el mayor patrimonio que tenemos los españoles. La obra más valiosa de nuestra democracia y el mejor legado que podemos confiar a las generaciones más jóvenes; y, por ello, debemos evitar que se deteriore o se erosione; debemos defenderla, cuidarla, protegerla; y hacerlo con responsabilidad y convicción. Así lo hemos demostrado durante estos últimos cuarenta años de libertad porque hemos creído en nosotros mismos y en nuestras propias fuerzas.Ahora debemos valorar con orgullo lo que somos, lo que hemos hecho y confiar en lo que podemos hacer entre todos, alejando el desencanto o el pesimismo. Debemos ser conscientes de la nueva realidad que nos impone el siglo XXI y ser capaces de alcanzar consensos cívicos y sociales que aseguren el gran proyecto de modernización de España.Con esa esperanza y confianza en el futuro, sigamos adelante. Con coraje y sin descanso. Porque todos podemos hacer mucho por el bien común, y superarnos cada día; haciendo cada uno lo que nos corresponde y apoyando a quien cumple con su obligación; animando a quien lo precisa -sin que nadie quede atrás-, y sumando todas nuestras fuerzas en el deseo de una España siempre mejor, porque los españoles lo merecemos.A todo esto os animo. Gracias por escucharme y os deseo nuevamente a cada uno de vosotros y a vuestras familias, una muy feliz Navidad.Eguberri on. Bon Nadal. Boas festas.Buenas noches. Y feliz y próspero 2019."},{"name":"Felipe IV","year":2019,"text":"Por tanto, os agradezco que me permitáis nuevamente compartir con vosotros unos minutos en esta noche tan especial, y lo primero que quiero hacer, naturalmente, es desearos junto a la reina, la princesa Leonor y la infanta Sofía, la mayor felicidad y paz en estos días en los que nos reunimos con nuestras familias y seres queridos\".Y en estas horas queremos tener un recuerdo muy especial con todo nuestro cariño para las familias y personas más afectadas y que más han sufrido -incluso trágicamente- las consecuencias de las inundaciones y las riadas que se ha producido en España durante los últimos días como lo fueron otras muchas a lo largo del año.Se dice y es verdad que el mundo no vive tiempos fáciles. Quizás nunca lo sean del todo, pero los actuales son, sin duda, tiempos de mucha incertidumbre, de cambios profundos y acelerados en muchos ámbitos que provocan en la sociedad preocupación e inquietud tanto dentro como fuera de nuestro país.La nueva era tecnológica y digital, el rumbo de la Unión Europea, los movimientos migratorios, la desigualdad laboral entre hombres y mujeres o la manera de afrontar el cambio climático y la sostenibilidad, entre otras, son cuestiones, en fin, que están muy presentes y condicionan ya de manera inequívoca nuestras vidas.Y junto a todo ello, la falta de empleo -sobre todo para nuestros jóvenes- y las dificultades económicas de muchas familias, especialmente aquellas que sufren una mayor vulnerabilidad, siguen siendo la principal preocupación en nuestro país.Es un hecho que en el mundo -y también aquí-, en paralelo al crecimiento y el desarrollo, la crisis económica ha agudizado los niveles de desigualdad.Así mismo, las consecuencias para nuestra propia cohesión social de la revolución tecnológica a la que me he referido antes, el deterioro de la confianza de muchos ciudadanos en las instituciones y, desde luego, Cataluña, son otras serias preocupaciones que tenemos en España.Ahora, después de las elecciones celebradas el pasado 10 de noviembre, nos encontramos inmersos en el procedimiento constitucional previsto para que el Congreso de los Diputados otorgue o deniegue su confianza al candidato propuesto para la Presidencia del Gobierno.Así pues, corresponde al Congreso, de acuerdo con nuestra Constitución, tomar la decisión que considere más conveniente para el interés general de todos los españoles.Os decía al principio que no vivimos tiempos fáciles, pero también creo que, por eso precisamente, debemos tener más que nunca una confianza firme en nosotros mismos y en España, que siempre ha sabido abrirse camino cuando hemos afrontado el futuro con responsabilidad, con generosidad y rigor, con determinación, pero también con reflexión y serenidad. Y tenemos razones sobradas para tener esa confianza.El progreso de un país depende en gran medida del carácter de sus ciudadanos, de la fortaleza de su sociedad y del adecuado funcionamiento de su estado.El pasado 19 de junio tuve el gran honor de condecorar con la Orden del Mérito Civil a 41 ciudadanos procedentes de toda España. Mujeres y hombres, mayores y jóvenes de orígenes y condiciones diversos que son un verdadero ejemplo de dignidad y fiel reflejo de lo mejor de nuestra sociedad.Pude apreciar personalmente su generosidad y espíritu solidario, su capacidad de sacrificio y superación, su disposición para ayudar a los demás y anteponer el bien común a los intereses particulares, su coraje en situaciones adversas; cualidades que son expresión de las virtudes cívicas que inspiran a la inmensa mayoría de nuestros ciudadanos.Se trata, sin duda -y me interesa especialmente resaltarlo-, de actitudes que han ido forjando paso a paso la personalidad de los españoles y moldeando nuestra sociedad actual a lo largo de estas ya cuatro décadas de democracia.Una sociedad que ha experimentado una transformación muy profunda como jamás antes en nuestra historia; que vive conforme a valores y actitudes compartidos con las demás sociedades libres y democráticas; que es y se siente profundamente europea iberoamericana; y que no está aislada, sino muy abierta al mundo y plenamente integrada en la sociedad global.Una sociedad que ha hecho frente y ha superado situaciones muy difíciles con una serenidad y entereza admirables, demostrando una gran resistencia y madurez.Una sociedad, en fin, emprendedora y generosa que desarrolla una gran creatividad y un liderazgo indiscutible en muchos campos como la ingeniería, la medicina, la ciencia, la cultura, el deporte o la empresa.Vivimos en un estado social y democrático de Derecho que asegura nuestra convivencia en libertad y que ha convertido a España en un país moderno con prestaciones sociales y servicios públicos esenciales como en educación y en sanidad; que está equipado con una gran red de infraestructuras de comunicaciones y transportes de vanguardia, y garantiza como pocos la seguridad de los ciudadanos.Una nación, además, con una posición privilegiada para la relaciones internacionales gracias a su clara vocación universal, a su historia y a su cultura.Quienes nos visitan, invierten aquí o deciden vivir entre nosotros, son testigos de todo ello, lo reconocen y lo destacan.Es mucho, así pues, lo que hemos construido juntos, lo que juntos hemos avanzado. Y podemos sentirnos muy orgullosos de los valores que inspiran a nuestros ciudadanos, de la energía, la vitalidad y el dinamismo de nuestra sociedad y de la solidez de nuestro estado.Y creo que es importante decirlo, no por una autoestima mal entendida, sino porque es una realidad contrastada que debemos poner en valor.Ante esa realidad no debemos caer en los extremos ni en una autocomplacencia que silencie nuestras carencias o errores, ni en una autocrítica destructiva que niegue el cambio gran patrimonio cívico, social y político que hemos acumulado.Sin duda queda mucho por hacer, por mejorar y renovar. Para ello es preciso tener una conciencia clara y objetiva de nuestras fortalezas y de nuestras debilidades; y, además, tener una visión lo más realista y completa de cómo y hacia dónde va el mundo.Todo cuanto hemos logrado -como he comentado otras veces- no se ha generado de manera espontánea. Es el resultado, en última instancia, de que millones de españoles, gracias a nuestra Constitución, hemos compartido a lo largo de los años unos mismos valores sobre los que fundamentar nuestra convivencia, nuestros grandes proyectos comunes, nuestros sentimientos e ideas.Y de entre esos valores quiero destacar en primer lugar el deseo de concordia que, gracias a la responsabilidad, a los afectos, la generosidad, al diálogo y al respeto entre personas de ideologías muy diferentes, derribó muros de intolerancia de rencor y de incomprensión que habían marcado muchos episodios de nuestra historia.En segundo lugar, la voluntad de entendimiento y de integrar nuestras diferencias dentro del respeto a nuestra Constitución, que reconoce la diversidad territorial que nos define y preserva la unidad que nos da fuerza.Y en tercer y último lugar, la defensa y el impulso de la solidaridad, la igualdad y la libertad como principios vertebradores de nuestra sociedad, haciendo de la tolerancia y el respeto manifestaciones del mejor espíritu cívico de nuestra vida en común.Estos valores llevan muchos años presentes entre nosotros y constituyen una seña de identidad de la España de nuestros días; pero no podemos darlos por supuestos ni tampoco olvidar su fragilidad, y por ello debemos hacer todo lo posible para fortalecerlos y evitar que se deterioren.El tiempo no se detiene y España no puede quedarse inmóvil ni ir por detrás de los acontecimientos. Tiene que seguir recorriendo su camino sin encerrarse en sí misma como en otras épocas del pasado y levantando la mirada para no perder el paso ante los grandes cambios sociales, científicos y educativos que señalan el futuro.Los desafíos que tenemos por delante no son sencillos, pero como en tantas ocasiones de nuestra reciente, estoy convencido de que los superaremos.Confiemos en nosotros mismos, en nuestra sociedad; confiemos en España y mantengámonos unidos en los valores democráticos que compartimos para resolver nuestros problemas; sin divisiones ni enfrentamientos que solo erosiona nuestra convivencia y empobrecen nuestro futuro.Tenemos un gran potencial como país. Pensemos en grande. Avancemos con ambición. Todos juntos. Sabemos hacerlo y conocemos el camino...Con ese ánimo y con ese espíritu, la reina, nuestras hijas y yo, os deseamos a todos -y de manera especial a cuantos estáis lejos, trabajando y velando por nuestro país, o prestáis aquí servicios esenciales en estas horas- muy felices pascuas y todo lo mejor para el Año Nuevo 2020.Eguberri on. Bon Nadal. Boas festas."},{"name":"Felipe IV","year":2020,"text":"Muchas familias no os habéis podido reunir esta noche como teníais pensado por las medidas sanitarias; y en miles de hogares hay un vacío imposible de llenar por el fallecimiento de vuestros seres queridos, a los que quiero ahora recordar con emoción y con todo respeto. Un recuerdo que llena de sentimientos muy profundos nuestros corazones. Y también, en estos momentos, muchos ciudadanos lucháis contra la enfermedad o sus secuelas en vuestras casas, en hospitales o en residencias. A todos os envío especialmente hoy mi mayor ánimo y afecto.2020 ha sido un año muy duro y difícil. El virus ha irrumpido en nuestras vidas trayendo sufrimiento, tristeza o temor; ha alterado nuestra manera de vivir y trabajar, y ha afectado gravemente a nuestra economía, incluso paralizando o destruyendo muchas empresas.Muchos ciudadanos y familias vivís la angustia del desempleo o la precariedad; la angustia de apenas llegar a cubrir las necesidades básicas; o sentís la tristeza de tener que abandonar un negocio al que habéis dedicado vuestra vida. Por todo ello, es lógico y comprensible que el desánimo o la desconfianza estén muy presentes en tantos hogares.Y, sin embargo, la respuesta a una crisis tan seria como la que estamos viviendo no puede venir de la mano de más desánimo o de más desconfianza. La situación es grave. Pero, aún así, tenemos que afrontar el futuro con determinación y seguridad en nosotros mismos, en lo que somos capaces de hacer unidos, con ánimo y esperanza; con confianza en nuestro país y en nuestro modelo de convivencia democrática.Tenemos motivos para ello; porque a lo largo de las últimas décadas, ante dificultades también graves, siempre hemos sido capaces de superarlas. Y esta situación que estamos viviendo no va a ser distintas de las demás; porque ni el virus, ni la crisis económica nos van a doblegar.Sobre la situación sanitaria, es claro que la superación de esta enfermedad llegará gracias a la ciencia y a la investigación. Los nuevos tratamientos contra el virus y el desarrollo de las vacunas que están en marcha nos ofrecen ya una gran esperanza. Pero, mientras tanto, tenemos mucho que hacer.La responsabilidad individual sigue siendo imprescindible y es un instrumento efectivo de lucha contra el virus. Por ello es tan importante mantenernos prevenidos y no bajar la guardia.A los sanitarios les damos una vez más las gracias por su enorme esfuerzo, su extraordinaria profesionalidad y su gran humanidad con los enfermos. Hicieron frente a los primeros embates del virus en situaciones extremas y también de desbordamiento en algunos de nuestros hospitales. Hoy siguen afrontando esta lucha con una gran carga emocional y física sobre sus espaldas. Les pedimos que mantengan todo el ánimo y toda la fortaleza y que sigan cuidando de nuestra salud.El otro gran problema y reto es la crisis económica y evitar, sobre todo, que derive en una crisis social.Cada persona importa y mucho. Por tanto, las personas y las familias deben ser nuestra preocupación fundamental. Especialmente nuestros jóvenes; su nivel de desempleo es altísimo, y no pueden ser los perdedores de esta situación. Nuestra juventud merece tener la formación más adecuada, crecer personal y profesionalmente, y poder llevar a cabo sus proyectos. España no puede permitirse una generación perdida.Proteger a los más vulnerables y luchar contra las desigualdades que la pandemia ha creado o ha agravado es una cuestión de dignidad entre quienes formamos una misma comunidad política. Pero también será fundamental recuperar nuestra economía.Y para ello es decisivo fortalecer el tejido empresarial y productivo, industrial y de servicios. El reconocimiento y el apoyo a nuestras empresas, la protección a nuestros autónomos y comerciantes, tan golpeados estos meses, será imprescindible para crear empleo, ese empleo que tanto necesita nuestro país.Necesitamos, por tanto, consolidar las bases que nos den un horizonte claro de impulso, estabilidad y confianza económica, que anime la inversión y la creación de puestos de trabajo.Los retos sanitarios, económicos y sociales a los que nos enfrentamos son, por tanto, grandes... enormes, pero no insalvables. Superarlos constituye un gran objetivo nacional que a todos nos debe de unir; que, como ciudadanos, nos compromete y nos obliga a todos; con nosotros mismos, con los demás y con nuestro país.Y ello requiere un gran esfuerzo colectivo, un gran esfuerzo en el que cada uno siga dando lo mejor de sí mismo en función de sus responsabilidades y en la medida de sus capacidades.Para ese gran esfuerzo nacional contamos en primer lugar con lo más importante: con las personas; con el ejemplo de miles de ciudadanos que han puesto su trabajo al servicio de los demás, que han vivido estos últimos meses con abnegación, compromiso y una gran generosidad. Personas que estimulan nuestro ánimo de superación y de las que debemos sentirnos justamente orgullosos.Todo eso lo hemos comprobado personalmente la Reina y yo durante este tiempo. En el campo y en la mar; en los pueblos y en las ciudades; en los mercados, en las fábricas hemos visto el coraje y el nervio de este país. Hemos sentido el pulso de nuestra sociedad que, pese a todo, ha mantenido a España en pie.Los dos tenemos en nuestra memoria la imagen viva de esos miles de ciudadanos que representan a una sociedad que se ha sentido más unida que nunca en su lucha y resistencia frente a una situación tan adversa; una sociedad que cuenta con organizaciones solidarias y eficaces para que nadie se sienta solo o desamparado; una sociedad que ha sobrellevado estos meses tan duros con entereza, responsabilidad y serenidad.Contamos, por tanto, con una sociedad fuerte y también con un Estado sólido. Durante todo este tiempo, tanto los servicios públicos y básicos, como las empresas en sectores esenciales han funcionado bien, procurando poner todos los medios a su alcance. La pandemia nos ha revelado aspectos que necesitan ser mejorados y reforzados, pero también nos muestra fortalezas como Estado avanzado. Lo hemos comprobado por ejemplo con la eficacia y entrega de nuestras Fuerzas Armadas, de nuestros Cuerpos de Seguridad, Protección Civil y servicios de Emergencias, y otros muchos servidores públicos, que han demostrado su vocación de servicio y su plena sintonía con nuestra sociedad.Y Europa es también muy importante para afrontar esta crisis. Contamos con la Unión Europea, que ha asumido un compromiso firme con la sostenibilidad y recuperación económica frente a esta pandemia. La Unión nos ofrece una oportunidad histórica para progresar y avanzar; abre una nueva época para que España se una en un proyecto común para modernizar nuestra economía; adaptar nuestras estructuras productivas a la nueva revolución industrial, tecnológica y medioambiental que vivimos. Y asentar con ambición y cohesión nuestro papel colectivo como miembros de la UE ante el mundo.Y contamos sobre todo con nuestro sistema de convivencia democrática. En un tiempo en el que la pandemia y sus consecuencias económicas y sociales provocan tanta incertidumbre, nuestra Constitución nos garantiza nuestro modo de entender la vida, nuestra visión de la sociedad y del ser humano; de su dignidad, de sus derechos y libertades. Una Constitución que todos tenemos el deber de respetar; y que en nuestros días, es el fundamento de nuestra convivencia social y política; y que representa, en nuestra historia, un éxito de y para la democracia y la libertad.No olvidemos que los avances y el progreso conseguidos en democracia son el resultado del reencuentro y el pacto entre los españoles después de un largo período de enfrentamientos y divisiones. Son el resultado de querer mirar juntos hacia el futuro, unidos en los valores democráticos; unidos en un espíritu siempre integrador, en el respeto a la pluralidad y a las diferencias, y en la capacidad de dialogar y alcanzar acuerdos. Son principios que no pierden nueva vigencia por el paso de los años.Y junto a nuestros principios democráticos y el cumplimiento de las leyes necesitamos también preservar los valores éticos que están en las raíces de nuestra sociedad.Ya en 2014, en mi proclamación ante las Cortes Generales, me referí a los principios morales y éticos que los ciudadanos reclaman de nuestras conductas. Unos principios que nos obligan a todos sin excepciones; y que están por encima de cualquier consideración, de la naturaleza que sea, incluso de las personales o familiares.Así lo he entendido siempre, en coherencia con mis convicciones, con la forma de entender mis responsabilidades como jefe del Estado y con el espíritu renovador que inspira mi reinado desde el primer día.Siempre he pensado que España es un país extraordinario, de una enorme riqueza y diversidad cultural, construido a lo largo de los siglos gracias al esfuerzo en muchas generaciones de españoles, y con una gran historia que ha sido, durante una época, la historia misma de nuestro mundo.No somos un pueblo que se rinda o que se resigne en los malos tiempos. No va a ser nada fácil superar esta situación, y en cada casa lo sabéis muy bien. Pero yo estoy seguro de que vamos a salir adelante. Con esfuerzo, unión y solidaridad, España saldrá adelante. Con todos y para todos. Y, como Rey, yo estaré con todos y para todos, no solo porque es mi deber y mi convicción, sino también porque es mi compromiso con todos vosotros, con España.No será difícil que el año 2021 mejore a este 2020. Vamos a recuperar en lo posible la normalidad en los lugares de trabajo, en las aulas, en las plazas y en los barrios; en los comercios, en los mercados, en los bares; en los cines, en los teatros...; en la vida cotidiana que da forma al carácter de una sociedad como la nuestra.Es lo que todos queremos. Y en la seguridad de que así será, la Reina, la Princesa de Asturias, la Infanta Sofía y yo os agradecemos muy sinceramente todas las muestras de afecto y apoyo que nos habéis transmitido este año, y os deseamos una Feliz Navidad y todo lo mejor para un 2021 especialmente lleno de esperanza.Eguberri on. Bon Nadal. Boas festas\"."}]